import './faq.sass'

const Faq = () => {
    return (
        <section className="faq">
            <h1>
                15 самых часто задаваемых вопросов
            </h1>
            <div className='wrapper'>
                <div className='item'>
                    <span>
                        Как внести изменения в заказ с доставкой или самовывозом?
                    </span>
                    <p>
                        Иногда планы меняются. Не волнуйтесь, вы можете быстро изменить заказ самостоятельно на нашем сайте в разделе "Отслеживание и управление заказом".
                    </p>                 
                </div>
                <div className='item'>
                    <span>
                        Как внести изменения в заказ с доставкой или самовывозом?
                    </span>
                    <p>                            
                        Иногда планы меняются. Не волнуйтесь, вы можете быстро изменить заказ самостоятельно на нашем сайте в разделе "Отслеживание и управление заказом".
                    </p>                 
                </div>
                <div className='item'>
                    <span>
                        Как внести изменения в заказ с доставкой или самовывозом?
                    </span>
                    <p>
                        Иногда планы меняются. Не волнуйтесь, вы можете быстро изменить заказ самостоятельно на нашем сайте в разделе "Отслеживание и управление заказом".
                    </p>                                       
                </div>
                <div className='item'>
                    <span>
                        Как внести изменения в заказ с доставкой или самовывозом?
                    </span>
                    <p>
                        Иногда планы меняются. Не волнуйтесь, вы можете быстро изменить заказ самостоятельно на нашем сайте в разделе "Отслеживание и управление заказом".
                    </p>                                         
                </div>
                <div className='item'>
                    <span>
                        Как внести изменения в заказ с доставкой или самовывозом?
                    </span>
                    <p>
                        Иногда планы меняются. Не волнуйтесь, вы можете быстро изменить заказ самостоятельно на нашем сайте в разделе "Отслеживание и управление заказом".
                    </p>                                          
                </div>
                <div className='item'>
                    <span>
                        Как внести изменения в заказ с доставкой или самовывозом?
                    </span>
                    <p>
                        Иногда планы меняются. Не волнуйтесь, вы можете быстро изменить заказ самостоятельно на нашем сайте в разделе "Отслеживание и управление заказом".
                    </p>                                           
                </div>
                <div className='item'>
                    <span>
                        Как внести изменения в заказ с доставкой или самовывозом?
                    </span>
                    <p>
                        Иногда планы меняются. Не волнуйтесь, вы можете быстро изменить заказ самостоятельно на нашем сайте в разделе "Отслеживание и управление заказом".
                    </p>                                           
                </div>
                <div className='item'>
                    <span>
                        Как внести изменения в заказ с доставкой или самовывозом?
                    </span>
                    <p>
                        Иногда планы меняются. Не волнуйтесь, вы можете быстро изменить заказ самостоятельно на нашем сайте в разделе "Отслеживание и управление заказом".
                    </p>                                          
                </div>
            </div>
        </section>
    )
}
export default Faq