import './about.sass'

const About = () => {
    return (
        <section className="aboutUs">
            <div className="wrapper">
                <div className='title'>
                    <p>
                        UNIKA møblar — бренд дизайнерской мебели с собственным производством. В основе нашей концепции — осознанность, лаконичность и бережное отношение к природе.
                    </p>

                    <p>
                    Мы создаем мебель, ориентируясь на тонкую сонастройку человека и окружающего пространства. Unika — это сочетание индивидуальной эстетики, эргономики и комфорта. Для того, чтобы предметы служили Вам по-настоящему долго, мы тщательно продумываем детали, вымеряем пропорции и подбираем качественные натуральные материалы — шпоны и массивы древесин американского ореха или европейского дуба. Прорабатывая каждую модель, мы наполняем ее смыслами и историей, чтобы в разных интерьерах предметы преображались по-новому.
                    </p>

                    <p>
                        Уважение к природе и рациональное потребление — важная часть нашей философии, поэтому мы стремимся привносить в производство более экологичные методы обработки материалов.
                    </p>
                </div>  
                <div className='img'>
                    <h1>О проекте</h1>
                    <img src="https://i.picsum.photos/id/237/536/354.jpg?hmac=i0yVXW1ORpyCZpQ-CknuyV-jbtU7_x9EBQVhvT5aRr0" alt="" title=""></img>
                </div>                
            </div>
        </section>
    )
}
export default About